{
  "navbar": {
    "home": "Home",
    "voting": "Voting",
    "logout": "Logout",
    "contact": "Contact"
  },
  "home": {
    "titles": {
      "mmib": "MMIB",
      "compamostra": "Computação Amostra",
      "university": "CESUPA",
      "about": "About"
    },
    "header": {
      "date1": "May ",
      "date2": "27th to ",
      "date3": "June ",
      "date4": "3rd ",
      "description": "Entrepreneurs of the Amazon: Building Sustainable and Creative Technologies for the Women's Movement in the Islands of Belém do Pará - Brazil",
      "button": "Learn More"
    },
    "curiosity": {
      "mmib": "MMIB promotes ecotourism on Cotijuba Island and carries out projects that serve the entire community, from the young to the elderly, in addition to fostering teamwork, female empowerment, and bio-entrepreneurship.",
      "compamostra": "Computação Amostra, the largest technology event of Cesupa Institution, is recognized by ABSTARTUPS and GOOGLE for STARTUPS as a prominent event in the entrepreneurial culture of the North.",
      "sthem": "Cesupa aims to implement an entrepreneurial and innovative culture in the daily lives of university students. The STHEM Consortium is a major partner of CESUPA in training teachers in active methodologies, and since the partnership, there has been a strengthening of game-based learning, with the creation of Hackathons and innovation marathons, as well as Project-Based Learning (PBL)."
    },
    "about": {
      "about1": "Our ",
      "about2": "Objectives",
      "objective1": "Promote technological and entrepreneurial solutions in the Amazon.",
      "objective2": "Strengthening the innovation ecosystem and networking.",
      "objective3": "Interrelationship between students and technology companies in the market.",
      "objective4": "Creating immersive experiences in islands and communities for students."
    },
    "program": {
      "title": "The Program",
      "description1": "The ",
      "description2": "Amazon Hacking ",
      "description3": "is an educational program for students of Computer Science and Computer Engineering courses at CESUPA. It aims to connect companies committed to Amazonian sustainability, the local community with its traditional knowledge, and scientific and technological knowledge for the bioeconomic development of the region.",
      "cards": {
        "workshop": "Workshops",
        "lecture": "Lectures",
        "fair": "Project Exhibition"
      }
    }
  },
  "voting": {
    "title": "Voting",
    "header": {
      "projects": "2023 Amazon Hacking Projects",
      "description": "UmaOs universitários elaboram projetos sustentáveis para a Ilha de Cotijuba e sua comunidade, aliando-se ao MMIB, uma instituição sem fins lucrativos que busca firmar a autonomia e o conhecimento cidadão.",
      "searchPlaceholder": "Search for a project",
      "courses": {
        "cs": "Computer Science",
        "ce": "Computer Engineering"
      }
    },
    "gallery": {
      "heading": "Who do you want to win the Computing Sample 2023?",
      "subheading-bcc": "Vote para definir o melhor projeto de Ciência da computação!!",
      "subheading-ecomp": "Vote para definir o melhor projeto de Engenharia da Computação!!",
      "card": {
        "details": "Details"
      },
      "noProjects": "No projects found"
    },
    "modal": {
      "share": "Share",
      "vote": "Vote",
      "loading": "Loading...",
      "signMensage": "Sign in to vote",
      "signIn": "Sign in",
      "alertMessages": {
        "success": "Vote successfully registered!",
        "error": "Error registering vote, try again later."
      }
    }
  },
  "countdown": {
    "heading": "Start of voting",
    "days": "Days",
    "hours": "Hours",
    "minutes": "Minutes",
    "seconds": "Seconds"
  },
  "footer": {
    "copyright": "© 2023 CESUPA. All rights reserved.",
    "privacyPolicy": "Privacy Policy",
    "terms": "Terms of Use",
    "developed": "Made with ♥ by Panic"
  }
}
