{
  "navbar": {
    "home": "Home",
    "voting": "Voting",
    "logout": "Logout",
    "contact": "Contact"
  },
  "home": {
    "titles": {
      "about": "About",
      "curiosity": "Curiosity"
    },
    "header": {
      "title": "Entrepreneurs of the Amazon",
      "description": "Building Sustainable and Creative Technologies for the Women's Movement of the Islands of Belém (MMIB)",
      "about": "Amazon Hacking is an initiative of CESUPA that brings together Computer Science and Computer Engineering courses in order to stimulate students to develop innovative, creative, and technological solutions, implementing a new way of thinking and doing business in Pará. This year, the theme of the biggest technology event in the North will be 'Technology Solutions for the Women's Movement of the Islands of Belém - MMIB.' In this way, the university students have developed sustainable projects for Cotijuba Island and its community, partnering with MMIB, a non-profit organization that seeks to establish autonomy and civic knowledge."
    }, 
    "curiosity": {
      "mmib": "MMIB promotes ecotourism on Cotijuba Island and carries out projects that serve the entire community, from the young to the elderly, in addition to fostering teamwork, female empowerment, and bio-entrepreneurship.",
      "compamostra": "Computação Amostra, the largest technology event of Cesupa Institution, is recognized by ABSTARTUPS and GOOGLE for STARTUPS as a prominent event in the entrepreneurial culture of the North.",
      "sthem": "Cesupa aims to implement an entrepreneurial and innovative culture in the daily lives of university students. The STHEM Consortium is a major partner of CESUPA in training teachers in active methodologies, and since the partnership, there has been a strengthening of game-based learning, with the creation of Hackathons and innovation marathons, as well as Project-Based Learning (PBL)."
    },
    "about": "In addition to promoting technological and entrepreneurial solutions, the event fosters interaction between students and technology companies in the market, favoring a scenario of exchanging market experiences, academic solutions, and strengthening networking. The event will take place from April 29 to June 2, 2023, in the morning and afternoon, with emphasis on the exhibition fair of solutions developed by students on June 1 and 2. This edition is an excellent opportunity for participants to satisfy their curiosity and explore various areas of computing. It is a space for knowledge exchange, networking, and inspiration. Through practical workshops and expert presentations, participants have the chance to dive into this world and discover how they can contribute to digital transformation.",
    "realization": "Realization",
    "partnership": "Partnership",
    "sponsorship": "Sponsorship"
  },
  "voting": {
    "title": "Voting",
    "description": "Who do you want to win the Computing Sample 2023?",
    "header": {
      "projects": "Projects",
      "searchPlaceholder": "Search for a project",
      "courses": {
        "cs": "Computer Science",
        "ce": "Computer Engineering"
      }
    },
    "gallery": {
      "heading": "Who do you want to win the Computing Sample 2023?",
      "subheading": "Vote to determine the best project!!",
      "card": {
        "details": "Details"
      },
      "noProjects": "No projects found"
    },
    "modal": {
      "share": "Share",
      "vote": "Vote",
      "loading": "Loading...",
      "signMensage": "Sign in to vote",
      "signIn": "Sign in",
      "alertMessages": {
        "success": "Vote successfully registered!",
        "error": "Error registering vote, try again later."
      }
    }
  },
  "countdown": {
    "heading": "Start of voting",
    "days": "Days",
    "hours": "Hours",
    "minutes": "Minutes",
    "seconds": "Seconds"
  },
  "footer": {
    "copyright": "© 2023 CESUPA. All rights reserved.",
    "privacyPolicy": "Privacy Policy",
    "terms": "Terms of Use",
    "developed": "Made with ♥ by Panic"
  }
}