{
  "navbar": {
    "home": "Início",
    "voting": "Votação",
    "logout": "Sair",
    "contact": "Contato"
  },
  "home": {
    "titles": {
      "about": "Sobre",
      "curiosity": "Curiosidade"
    },
    "header": {
      "date1": "27 de ",
      "date2": "Maio ",
      "date3": "à 03 de ",
      "date4": "Junho",
      "description": "Empreendedoras da Amazônia: Construindo Tecnologias Sustentáveis e Criativas para o Movimento de Mulheres das Ilhas de Belém.",
      "button": "Saiba Mais"  
    }, 
    "curiosity": {
      "mmib": "O MMIB estimula o ecoturismo na Ilha de Cotijuba e realiza projetos que atendem toda a comunidade, desde os jovens até os mais velhos, além de fomentar o trabalho em conjunto e empoderamento feminino e o bioempreendedorismo.",
      "compamostra": "A Computação Amostra, o maior evento de tecnologia da Instituição Cesupa, é reconhecido pela ABSTARTUPS e GOOGLE for STARTUPS como sendo um evento de destaque da cultura empreendedora do Norte.",
      "sthem": "O Cesupa busca implementar a cultura empreendedora e inovadora no cotiadiano do universitário. O Consórcio STHEM é um grande parceiro do CESUPA na formação de professores em metodologias ativas, desde a parceria houve o fortalecimento do aprendizado baseado em jogos, com a criação dos Hackatons e as maratonas de inovação e o Project Based Learning (PBL)"
    },
    "about": "Além de fomentar soluções tecnológicas e empreendedoras, o evento promove o inter-relacionamento entre os alunos e empresas de tecnologia do mercado, favorecendo o cenário de trocas de experiências de mercado, soluções acadêmicas e o fortalecimento do networking.  O evento ocorrerá de 29 a 31 de abril, 1 e 2 de junho de 2023, manhã e tarde, dando destaque para a feira de exposição das soluções desenvolvidas pelos alunos nos dias 1 e 2 de junho. A edição é uma excelente oportunidade para os participantes satisfazerem sua curiosidade e explorarem diversas áreas da computação. É um espaço para troca de conhecimento, networking e inspiração.  Através de workshops práticos e apresentações de especialistas, os participantes têm a chance de mergulhar nesse mundo e descobrir como podem contribuir para a transformação digital.",
    "realization": "Realização",
    "partnership": "Parceria",
    "sponsorship": "Patrocínio",
    "program": {
      "title": "O Programa",
      "description1": "O ",
      "description2": "Amazon Hacking ",
      "description3": " é um programa de formação para alunos dos cursos de Ciência da Computação e Engenharia da Computação do CESUPA, que visa conectar empresas comprometidas com a sustentabilidade amazônica; a comunidade local e todo o seu conhecimento tradicional; e o conhecimento científico e tecnológico para o desenvolvimento bioeconômico da região.",
      "cards": {
        "workshop": "Workshops",
        "lecture": "Palestras",
        "fair": "Feira de Projetos"
      }
    }
  },
  "voting": {
    "title": "Votação",
    "header": {
      "projects": "Projetos do Amazon Hacking 2023",
      "description": "UmaOs universitários elaboram projetos sustentáveis para a Ilha de Cotijuba e sua comunidade, aliando-se ao MMIB, uma instituição sem fins lucrativos que busca firmar a autonomia e o conhecimento cidadão.",
      "searchPlaceholder": "Pesquisar por nome do projeto",
      "courses": {
        "cs": "Ciência da Computação",
        "ce": "Engenharia da Computação"
      }
    },
    "gallery": {
      "heading": "Quem você quer que vença a computação amostra 2023?",
      "subheading-bcc": "Vote para definir o melhor projeto de Ciência da computação!!",
      "subheading-ecomp": "Vote para definir o melhor projeto de Engenharia da Computação!!",
      "card": {
        "details": "Detalhes"
      },
      "noProjects": "Nenhum projeto encontrado"
    },
    "modal": {
      "share": "Compartilhe",
      "vote": "Votar",
      "loading": "Carregando...",
      "signMensage": "Você precisa estar logado para votar",
      "signIn": "Entrar",
      "alertMessages": {
        "success": "Voto realizado com sucesso!",
        "error": "Erro ao realizar voto, tente novamente mais tarde."
      }
    }
  },
  "countdown": {
    "heading": "Inicio da votação",
    "days": "Dias",
    "hours": "Horas",
    "minutes": "Minutos",
    "seconds": "Segundos"
  },
  "footer": {
    "copyright": "© 2023 CESUPA. Todos os direitos reservados.",
    "privacyPolicy": "Política de Privacidade",
    "terms": "Termos de Serviço",
    "developed": "Feito com ♥ por Panic"
  }
}